<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("FAQ :: Lilly Answers That Matter");
$APPLICATION->SetPageProperty('KEYWORDS', "эректильная дисфункция, лечение эрекции, проблемы эрекции, лечение эректильной дисфункции, симптомы эректильной дисфункции, причины эректильной дисфункции, гиперплазия предстательной железы, ДГПЖ, аденома предстательной железы, симптомы гиперплазии предстательной железы, причины гиперплазии предстательной железы, лечение гиперплазии предстательной железы, мнение уролога, консультация уролога, разговор с подругой");
$APPLICATION->SetPageProperty('DESCRIPTION', "FAQ: как не совершить роковую ошибку, как рассказать подруге о проблеме с эрекцией, ");
$APPLICATION->SetPageProperty('mobile_title', '<strong>FAQ</strong><span>ответы на ваши <br>вопросы</span>');
?> 
 <div id="faq">
     
      <div class="row">
        <div class="col-md-7">
            <div class="block big" style="background-image:url(/layout/images/img-15.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q1', 'FAQ Substitue']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-15.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Дәрігерге баруды интернет арқылы құпия сатып алған дәрілермен ауыстыруға болады ма?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Дәрігерге баруды интернет арқылы құпия сатып алған дәрілермен ауыстыруға болады ма?</h2>
                    <p>Жоқ! ЭД диабет, жоғары қан қысымы, гормондардың жетіспеушілігі сияқты басқа да күрделі мәселелермен байланысты болуы мүмкін. Толық медициналық тексеру ғана сіздің дертіңіздің себебін анықтап, қажетті емді тағайындай алады. Сапасы тексерілмеген және күмән тудыратын дәрілерді кездейсоқ сатып ала отырып, дәрігермен мұқият әңгімелесу, медициналық тексеру, зертханалық тесттер сияқты негізгі сауығу сатыларынан сырт айналасыз. Осының барлығының негізінде ғана дәрігер дәл сізге қажетті дәрілік препаратты тағайындай алады. Мәселенің шешіміне қатысты осындай ұстаным ғана сізге ЭД-мен күресте жылдам жеңіп шығу үмітін сыйлайды, оның үстіне заманауи медицина көп жағдайда эректильді қабілетті қалпына келтіруге мүмкіндік береді.</p>
                    <p>Тағы да бір маңызды мәселе: қайсы бір дәріні беймәлім интернет арқылы сатып ала отырып, тартымды бағамен қауіпті жасанды нұсқасын емес, сапалы түпнұсқа препаратты алатыныңызға 100% сенімдісіз бе?</p>  
                  </div>
                    
                </div>
            </div>
            <div class="block big" style="background-image:url(/layout/images/img-18.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q4', 'FAQ Will it pass']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-18.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Эректильді дисфункция (ЭД) өздігінен емделуі мүмкін бе?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Эректильді дисфункция (ЭД) өздігінен емделуі мүмкін бе?</h2>
                    <p>Эректильді дисфункцияны емдеу керек. ЭД психологиялық, дәрі-дәрмектік, гормоналдық факторларға байланысты болса, еркектердің эректильді қабілеті толығымен қалпына келтірілуі мүмкін. Ал эрекцияға байланысты қиындықтар диабеттің, жүрек-тамыр ауруларының, тараған склероздың, жарақаттың немесе кіші жамбас маңындағы оталардың салдарынан туындаған болса, олар қалады. Бірақ бұл жағдайда эрекцияны қалпына келтіруге мүмкіндік беретін емдеу әдістері бар, бұл туралы сізге дәрігер әңгімелеп береді.   
                    </p><p>Дәрігердің тағайындауы мүмкін заманауи препараттар бұл мәселені бірнеше сағаттан бастап бір тәулікке және одан да ұзағырақ мерзімге, тіпті тұрақты негізде шешуге мүмкіндік береді. Бұл жағдайда препараттардың әсер ету ұзақтығы еркекке және оның серігіне уақытты аңдымай-ақ, екеуіне де қалаған кездерінде үйлесімді сексуалдық өмірден ләззат алуға мүмкіндік береді.</p>   
                  </div>
                    
                </div>
            </div>
            <div class="block big" style="background-image:url(/layout/images/img-24.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q6', 'FAQ Come with wife']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-24.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Дәрігерге әйеліңмен (құрбыңмен) бірге бару керек пе?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Дәрігерге әйеліңмен (құрбыңмен) бірге бару керек пе?</h2>
                    <p>Мүлдем міндетті емес. Әңгіме осындай ЭД сияқты аса шетін мәселе туралы болып отырғанда еркек қалыптасқан жағдайды талқылауға шешіле қоймайтын ондаған себепті атауға болады: бұл ұялу,қысылу, қалай бастарын білмеу, ырымшылдық . Бірінші рет дәрігерге барудың мақсаты- диагноз қою, сондықтан сіздің жалғыз не болсама құрбыңызбен бірге баруыңыз маңызды емес. Бірақ сексуалдық қарым-қатынастың-екі адамның қарым-қатынасы екенін ұмытпағаныңыз жөн, сондықтан сексуалдық сипаттағы қиындықтарды екі адамның жұмыла көтергені жеңілірек болады. Қалай болғанда да  сіздің дәрігерге баруға және ЭД мәселесін шешуге дайын болуыңыз-үлкен жеңіс.  </p>   
                  </div>
                    
                </div>
            </div>
            <div class="block big" style="background-image:url(/layout/images/img-22.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q9', 'FAQ Alls good']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-22.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Эрекцияның болуы/болмауы өмір сапасына ешқалай әсер етпейтін болса, дәрігерге қаралу керек пе  ?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Эрекцияның болуы/болмауы өмір сапасына ешқалай әсер етпейтін болса, дәрігерге қаралу керек пе  ?</h2>
                    <p>Эрекция мәселесі —жыныстық қатынасқа түсу мәселесі ғана емес.  Шындығында, ЭД еркекті өмірдің көптеген қуаныштарынан айырады, мысалы, табиғи еркектік құштарлықтан және күйзеліске,азаптануға, қобалжуға алып келіп, ұрыс-жанжалға себепші де болуы мүмкін. Бірақ бұл мәселенің басты мәні -ЭД сіз үшін анағұрлым күрделірек мәселенің белгісі де болуы мүмкін. Сіз үнемі тізе ауруымен өмір сүресіз, бірақ әлі де аяқпен жүріп жүргендіктен дәрігерге баруды шегеріп жүрсіз делік.Бірақ күндердің бір күнінде кеш болуы мүмкін. Сонда күтудің мәні неде? Сауығуға қарсы сенімді қадам жасаңыз!   </p>   
                  </div>
                    
                </div>
            </div>
        </div>
        <div class="col-md-5">
            <div class="block medium" style="background-image:url(/layout/images/img-16.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q2', 'FAQ Discuss with girlfriend']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-16.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">ЭД мәселесін әйеліңмен (құрбыңмен) талқылаған жөн бе?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>ЭД мәселесін әйеліңмен (құрбыңмен) талқылаған жөн бе?</h2>
                    <p>Иә, сізге қаншалықты қиын әрі орынсыз болып көрінгенімен сөзсіз әңгімелесу керек. Табиғи сексуалдық өмір әріптестік қарым-қатынасты білдіреді және туындаған мәселені де серігіңізбен бірге шешу керек. Бірінші қадамды жасап көріңіз – осындай күрделі тақырыпқа байсалды, достық және адал әңгімені бастаңыз. Бұл сізге аса қиын болып көрінсе, психологқа немесе сексологқа жүгініп көріңіз-олар сізге осы тосқауылды жеңуге көмектеседі.  </p>
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-17.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q3', 'FAQ What's the difference']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-17.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Эректильді дисфункция пен бедеуліктің арасында қандай айырмашылық бар?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Эректильді дисфункция пен бедеуліктің арасында қандай айырмашылық бар?</h2>
                    <p>Бар айырмашылық осы терминдердің атауында ғана. «Бедеулік» термині 1992 жылғы «Ұлттық денсаулық институтының (АҚШ) конференциясына дейін медицинада жалпылай қабылданған термин болған. Осы конференцияда алғаш рет «бедеулік» терминін медициналық тұрғыдан дәлірек терминмен, яғни «эректильді дисфункция» (ЭД) терминімен ауыстыру ұсынылды.</p>    
                    <small> 1 — <a href="http://consensus.nih.gov/1992/1992Impotence091html.htm">http://consensus.nih.gov/1992/1992Impotence091html.htm</a> </small>
                  </div>
                </div>
            </div>

            <div class="block medium" style="background-image:url(/layout/images/img-19.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q5', 'FAQ Vacation']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-19.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Толыққанды тынығу ЭД-ке қатысты мәселені шеше алады ма?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Толыққанды тынығу ЭД-ке қатысты мәселені шеше алады ма?</h2>
                    <p>Тынығу — көптеген дерттің керемет терапиясы. Күйзеліс, қобалжу мен абыржу шынымен-ақ эректильді қабілетке теріс әсер етуі мүмкін, бірақ бұл мәселе толыққанды тыныққаннан кейін де мазалауын жалғастыратын болса, дәрігерге қаралу керек. ЭД күйзеліс жағдайынан тыс пайда болса, демек, басты себеп күйзеліс пен абыржуда ғана емес. Бұл дерттен шипажайға қашып кетудің реті келмес. Бұл мәселенің шешімін дәрігер ғана тауып, кәсіби көмек көрсете алады.  </p>    
                    
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-20.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q7', 'FAQ Why so many']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-20.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">ЭД диагностикасы неге осыншама сұрақтарға жауап алуға талап етеді?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>ЭД диагностикасы неге осыншама сұрақтарға жауап алуға талап етеді?</h2>
                    <p>ЭД-ң туындау себептері мен факторлары әртүрлі және эрекцияның жаулары жеке-жеке емес, ынтымақтасып әрекет етеді. Науқастың физикалық жәй-күйі жиі оның психологиялық, эмоционалдық жәй-күйіне әсер етеді, бұл ретте еркектің жасы да өзіндік рөл атқарады. Осындай егжей-тегжейдің барлығын талқылап, ЭД-ң шынайы себебін анықтау үшін дәрігер сіздің денсаулығыңызға қатысты көбірек фактілерді білуі қажет.  </p>    
                    
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-21.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q8', 'FAQ First Time']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-21.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Дәрігерге бірінші әдісте не хабарлауға керек?Жыныстық өмір туралы айту керек па?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>ЧДәрігерге бірінші әдісте не хабарлауға керек?Жыныстық өмір туралы айту керек па?</h2>
                    <p>Міндетті түрде.Сіздің дәрігермен қарым-қатынасыңыз қатаң құпияда қалады, сондықтан сіздің онымен алкогольді асыра ішу немесе есірткі қабылдау сияқты ең күрделі мәселелерге қатысты да ақпаратпен бөлісуіңізге барлық негіздемеңіз бар. Сіз осы мәселеге қатысы жоқ немесе айтуға тұрмайды деп есептейтін дүниелер маман үшін аса маңызды болуы мүмкін. Дәрігер сіз туралы көбірек білген сайын, оған дұрыс ем тағайындау да оңайырақ болады.  </p>    
                    
                  </div>
                </div>
            </div>
            <div class="block medium" style="background-image:url(/layout/images/img-23.jpg)" onmouseover="_gaq.push(['_trackEvent', 'FAQ', 'Q10', 'FAQ Any Age']);">
               <div class="shadow"></div>
               <div class="image" style="background-image:url(/layout/images/img-23.jpg)"><div class="shadow"></div></div>
               <div class="content">
                  <div class="title">Кез келген жаста ЭД-ні емдеу мәні бар ма?</div>
               </div>
               <div class="text">
                  <div class="panel">
                    <h2>Кез келген жаста ЭД-ні емдеу мәні бар ма?</h2>
                    <p>Сіздің әлі де сексуалдық құштарлығыңыз болса –иә. Егер физикалық және психикалық жағынан сіз күйлі қуатты болсаңыз, сіз секстен әдеттегідей ләззат алғыңыз келетін болса, тіпті егде жаста да медициналық тексеруден өтіп, ЭД емдеуге қатысты дәрігерден ұсынымдар алуға болады. </p>    
                    
                  </div>
                </div>
            </div>

        </div>
      </div>  
      <p>
       <small>URO-PM-200-2015-03-16</small>
      </p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>