<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Lilly");
	$APPLICATION->SetPageProperty('KEYWORDS', "конфиденциальность данных. личная информация, технологии лилли");
    $APPLICATION->SetPageProperty('DESCRIPTION', "Положение о конфиденциальности: конфиденциальность данных  в Эли Лилли энд Компани, персональная информация,  контактная информация");
?>

<div class="row">
	<div class="col-md-8 col-md-offset-2">
		<div class="text-frame">
		<div id="text">
			<h1>ҚҰПИЯЛЫЛЫҚ ТУРАЛЫ ЕРЕЖЕ </h1>
			
			<h2>ЭЛИ ЛИЛЛИ ЭНД КОМПАНИЯСЫНДАҒЫ ДЕРЕКТЕР ҚҰПИЯЛЫЛЫҒЫ</h2>
			<p>Эли Лилли энд Компанида құпия ақпаратты қорғау жөніндегі жалпы бағдарлама әзірленген, оған Лилли компаниясының халықаралық кеңсесі және Мәскеу өкілдігінің ақпарат құпиялылығын сақтау мәселелері жөніндегі директоры қатысады. Бағдарлама Сіздің ақпарат құпиялылығына деген құқығыңызды сақтауға және қорғауға қатысты бізге көмектесуге арналған.        </p>
			
			<h2>ЭЛИ ЛИЛЛИ ЭНД КОМПАНИДЫҢ ИНТЕРНЕТТЕГІ ҚҰПИЯЛЫЛЫҚ ТУРАЛЫ ЕРЕЖЕСІ</h2>
			<p>Эли Лилли энд Компани өз сайттарына келушілер туралы ақпарат құпиялылығының сақталуына ізетпен қарайды, және осы мақсаттар үшін біз вебсайт құпиялылығының осы ережелерін әзірледік. Осы ережелер соларға қатысты осы құпиялылық ережелері қолданылатын, және Сіз сайттағы «Құпиялылық туралы ереже» сілтемесі бойынша кірген кезде келісетін сайттарға ғана тарайды.</p>
			
			<h2>ДЕРБЕС АҚПАРАТ  </h2>
			<p>Дербес ақпарат дегеніміз белгілі немесе белгіленетін жеке тұлғаға тікелей не жанама түрде қатысы бар деректерді білдіреді.   </p>
			<p>Осы сайтқа нақты жеке тұлғаларды сәйкестендіруге мүмкіндік беретін ақпаратты ашпай-ақ кіруге болады. Лилли Сіздің дербес ақпаратыңызды жинауды жүзеге асырмайды. Осы сайт Лиллиге Сіз туралы мынадай ақпаратты, атап айтқанда, электрондық пошта адресін және/немесе байланыс телефонын алуға мүмкіндік береді. Сайтқа келуші электрондық пошта адресін және/немесе байланыс телефонын ерікті ұсынатын жағдайда, Лилли осы ақпаратты төмендегі осы Ережеде көрсетілген мақсаттар үшін ғана пайдаланады.    </p>
			<p>Лилли Сіздің электрондық пошта адресіңізді және/немесе байланыс телефоныңызды Сіздің сұрауларыңызға жауап беру үшін пайдаланады, және уақыт өтуіне қарай осы ақпарат Сіздің мұқтаждықтарыңызды жақсырақ түсіну үшін және Лилли өз сайттарын, өнімдерін және қызметтерін жетілдіре алуы үшін пайдаланылуы мүмкін. Біз сондай-ақ осы ақпаратты Сізбен байланыс жасау үшін және/немесе денсаулық сақтау мәселелері бойынша жалпы ақпарат ұсынуға орай пайдалана аламыз (мысалы, белгілі санитариялық-гигиеналық жағдайлар туралы ақпарат).  </p>
			<p>Сіз басқа да тұлғалар туралы ақпарат ұсынған жағдайда, біз Сізде осындай ақпаратты ұсынуға көрсетілген тұлғалардың тиісті рұқсаты бар деген пайымға сүйенеміз.    </p>
			<p>Өзіңіз туралы байланыс ақпаратыңызды ерікті ұсына отырып, Сіз Лиллидің осы Құпиялылық туралы ережеде көрсетілген шарттармен оны сақтауға және пайдалануға құқылы екенімен келісесіз.   </p>
			
			<h2>ДЕРБЕС БОЛЫП ТАБЫЛМАЙТЫН АҚПАРАТ  </h2>
			<p>Сайтқа келуіңізге байланысты Сіз беретін кез келген өзге де ақпарат (Сізді қандай да бір тұлғамен тікелей  ассоциациялауға мүмкіндік бермейтін «Өзге де ақпарат») Эли Лилли энд Компаниге немесе оның өкілдеріне тиесілі деректер базасында қамтылуы мүмкін. Лилли осындай деректер базасына және онда сақталатын ақпаратқа деген барлық құқықтарды сақтайды. Біз жинайтын өзге де ақпарат Сіздің ІР-адресіңізді және біздің блогтарымыз бен cookie-файлдар арқылы жиналатын басқа да ақпаратты қамтуы мүмкін (төменнен қараңыз).      </p>
			
			<h2>ЛИЛЛИ ПАЙДАЛАНАТЫН ТЕХНОЛОГИЯЛАР</h2>
			<p>Осы сайт  web-сигналдар ретінде белгілі технологияны пайдалана алады, – кейде оны бір пиксельді гифтер деп те атайды – ол осы сайтқа ақпаратты блогтардан жинауға мүмкіндік береді. Web-сигнал – бұл Интернет-бетіндегі немесе электрондық хабарламадағы графикалық символ, ол қаралып жатқан беттерді немесе ашылып жатқан хабарламаларды бақылап отыру үшін қызмет атқарады. Блогтар ақпараты Сіз біздің сайттарымыздың біріне компьютер арқылы кірген кезде жиналады, компьютер біздің сайтымыз үшін торап ретінде қызмет атқарады (веб-сервер деп аталады). Веб-сервер жеке болып табылмайтын ақпаратты автоматты түрде таниды, мысалы, біздің сайтқа кірген күн мен уақыт, Сіз кіріп шыққан беттер, Сіз содан өтіп келген сайт, пайдаланылатын браузердің типі (мысалы, Internet Explorer), Сіз пайдаланатын операциялық жүйенің типі (мысалы, Windows 2000), сондай-ақ Интернет-провайдеріңіздің домендік аты мен адресі (мысалы, AOL). Біз web-сигналдарды хабарламалардың ашылған-ашылмағанын анықтау үшін жарнамалық электрондық хабарламаларға да қоса аламыз.       </p>
			<p>Осы сайт cookie-файл ретінде белгілі технологияны пайдалана алады. Сookie-файл – бұл Сіз сайтқа кірген кезде біздің веб-серверіміз Сіздің компьютеріңізге (нақтылай айтқанда Сіздің браузеріңіздің файлына) жіберетін хабарлама. Қайтадан кірген кезде, біздің сайтымыз біздің cookie-файлдарымыздың бірінің Сіздің компьютеріңізде бар екенін тексереді. Біздің cookie-файлдар сайттың функционалдығын ұлғайтады және бізге сайтымыздың қалай пайдаланылатынын дәлірек талдауға көмектеседі. Мысалы, біздің сайт Сіздің браузеріңізге cookie-файл орната алады, осының арқасында сайтқа кірген кезде Сізге парольді еске түсіріп, енгізіп жату қажет емес.     </p>
			<p>Осы сайт Интернет-протокол (IP) адрестерін пайдаланады. IP-адрес – бұл Интернет-провайдердің Интернетке кірі мүмкіндігі үшін Сіздің компьютеріңізге беретін нөмірі. Әдетте IP-адрес Сіз Интернетке кірген сайын өзгеріп отырады (бұл «динамикалық» адрес). Дегенмен де, егер Сіз жоғары жылдамдықты қосылысты пайдаланатын болсаңыз, Сіздің жеке мән-жайларыңызға қарай, Сіздің ІР-адресіңіз және тіпті біз пайдаланатын cookie-файл сәйкестендіруші ақпаратты қамтуы мүмкін. Мұның себебі, жоғары жылдамдықты қосылыстың кейбір түрлерінде Сіздің ІР-адресіңіз өзгермейді («статикалық») және Сіздің компьютеріңізбен ассоциациялануы мүмкін. Біз Сіздің ІР-адресіңізді сайтты пайдалану жөніндегі жалпы ақпаратты хабарлау үшін, сондай-ақ сайтты түзету үшін пайдаланамыз.           </p>
			<h2>ОСЫ САЙТҚА КІРУ МҮМКІНДІГІ  </h2>
			<p>Сіз бұл сайттың жасы 18-ге толмаған тұлғаларға арналмағанын түсінуге тиіссіз. Бізде бар ақпарат бойынша жасы 18-ге толмаған тұлғалар туралы біз жеке ақпарат жинамаймыз.    </p>
			
			<h2>АҚПАРАТТЫ ҚОРҒАУ </h2>
			<p>Сізбен ұсынылған Сіз туралы ақпарат жиналатын осы сайтта ақпаратты қорғау протоколын стандартты шифрлеу пайдаланылады (SSL). Дегенмен де, осы опцияны пайдалану үшін, Сіздің браузеріңіз криптографиялық жабуды қолдауы тиіс (Internet Explorer 3.0 версиясынан бастап және одан әрі).</p>

			<h2>АҚПАРАТТЫ ҮШІНШІ ТҰЛҒАЛАРҒА АШУ </h2>
			<p>Біз Сіздің ақпаратыңызды осы тұлғалар немесе ұйымдар Эли Лилли энд Компани компаниясына немесе онымен бірлесіп көрсететін  қызметтерге қатысты Эли Лилли энд Компани өкілдерімен, мердігерлерімен немесе серіктестерімен бөлісе аламыз. Осы өкілдерге, мердігерлерге немесе серіктестерге осы деректерді Лиллиге қызметтер көрсету немесе Лиллимен өзара ынтымақтастық кезінде қызметтер көрсету мақсаттарынан өзге мақсаттар үшін пайдалануға тыйым салынады (мысалы, біздің препараттарымыздың кейбірі басқа компаниялармен бекітілген бірлескен келісімдердің негізінде әзірленеді және сатылады). Мысалы, біз Сіздің ақпаратыңызды өкілдерге, мердігерлерге немесе серіктестерге деректер базамыздың хостингі, ақпаратты өңдеу үшін немесе олардың сұралған ақпаратты Сізге жібере алуы үшін ұсына аламыз.        </p>
			<p>Эли Лилли энд Компании тиісті сұраулар болған кезде немесе заңнамада көзделген жағдайларда мемлекеттік органдарға ақпарат ұсыну құқығын өзінде қалдырады.   </p>
			<p>Біз сондай-ақ Сіздің ақпаратыңызды үшінші тұлғаға ақпарат соған тиесілі сайттың сатылуымен, шегініп берілуімен немесе сайтқа қатысты бақылаудың табысталуына байланысты ұсына аламыз. Мұндай жағдайда біз сатып алушыдан Сіздің ақпаратыңызға қатысты Құпиялылық ережелерін сақтауын талап етеміз.   </p>
			
			<h2>БӨТЕН САЙТТАР</h2>
			<p>Біздің пайдаланушыларымыздың жайлылығы үшін осы сайт біз пайдалы ақпарат ұсына алады деп санайтын  бірқатар сайттармен байланысты. Осы Ережеде сипатталған принциптер мен ресімдемелер бұл сайттарға қатысты емес. Біз олардың құпиялылығы, қауіпсіздігі, деректер жинауы, сондай-ақ тарату стратегиясы туралы ақпарат алу үшін осы сайттарға тікелей кіріп шығуды ұсынамыз.        </p>
			
			<h2>БАЙЛАНЫС ЖАСАУ АҚПАРАТЫ  </h2>
			<p>Осы Құпиялылық туралы ережеге қатысты қандай да бір сұрақтар туындаған жағдайда немесе дербес деректерді өңдеуге берілген келісімді кері шақыруды жіберу үшін Сіз мынадай мекенжай бойынша бізге хат жолдай аласыз: Ресей, 123317, Мәскеу Пресненская набережная, 10, сондай-ақ +7 495 258-50-01 телефонына қоңырау шалыңыз.</p>
			
			<p><small>URO-PM-172-2015-03-13</small></p>

		</div>
		</div>
	</div>
</div>
<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>