<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Lilly Answers That Matter");
	$APPLICATION->SetPageProperty('KEYWORDS', "Eli Lilly, Lilly, гистологика, Лилли, борьба с туберкулезом, множественная лекарственная устойчивость, подготовка врачей-эндокринологов, евразийская федерация онкологии, ");
    $APPLICATION->SetPageProperty('DESCRIPTION', "О компании Eli Lilly: история, научные исследования, обучающие программы и семинары ");
?>

<div class="row">
	<div class="col-md-8 col-md-offset-2">
		<div class="text-frame">
		<div id="text">
			<h1>КОМПАНИЯ ТУРАЛЫ</h1>
			<p>Eli Lilly and Company (<a href="http://lilly.ru">www.lilly.ru</a>) — трансұлттық фармацевтикалық корпорация, медицина саласында инновациялық шешімдерді әзірлеудің көшбасшысы.</p>
			<p>Lilly компаниясының негізін 1876 жылы АҚШ-тың Индианаполис қаласында химик-фармацевт полковник Эли Лилли қалады. Қазіргі кезде әлемнің 158 елінде компанияның өкілдіктері бар, қызметкерлерінің жалпы штаты 38 мың адамнан асады.   </p>
			<p>Бүкіл әлемде Lilly компаниясының өз ғылыми-зерттеу зертханалары бар және ол ғылыми ұйымдармен белсенді түрде өзара әрекеттеседі. Штаб-пәтері Индианаполисте орналасқан, Индиана штаты, АҚШ.   </p>
			<p>Компанияның басты мақсаты фармацевтика ғылымының заманауи жетістіктеріне негізделген, адамдардың ұзақ, салауатты және толыққанды өмірін қамтамасыз ете алатын алдыңғы қатарлы препараттарды жасау және практикада іске асыру болып табылады.     </p>
			<p>Лилли әрекетінің негізгі бағыттары эндокриндік, онкологиялық, сондай-ақ жүрек-тамыр, жұқпалы және психикалық ауруларды емдеуге арналған фармацевтикалық препараттарды әзірлеу және сату болып табылады.   </p>
			<p>2011 жылы компания негізінің қаланғанына 135 жыл толды.   </p>


			<h2>ТАРИХҚА ҚЫСҚА ШОЛУ </h2>
			<p>Лилли компаниясы гендік инженерия, комбинаторлық химия, молекулалық биология және информатика саласындағы прогрессивті ғылыми-техникалық жетістіктерді пайдалана отырып, денсаулық сақтаудағы алдыңғы қатарлы шешімдерді ашу мен әзірлеу көшбасшыларының бірі болып табылады. Компанияның ірі ғылыми-зерттеу мекемелері 9 елде орналасқан. Клиникалық сынақтар 55-тен астам елде жүргізіледі. Жыл сайын компанияның айналым қаражаттарының шамамен 20 % ғылыми-зерттеу жұмыстарына жұмсалады. Қызметкерлерінің штаты дүние жүзі бойынша 38 000-нан астам адамды қамтиды. Корпорация өнімдері әлемнің 125 елінде сатылады.              </p>
			<p>80 жылдан астам уақыттан бері Лилли диабетті емдеу құралдары саласындағы халықаралық көшбасшы болып табылады.   </p>
			<p>1922 жылы Лилли компаниясы әлемдегі ең бірінші «Илетин» өнеркәсіптік инсулинін шығарды. Инсулин жасау бойынша осы жұмысқа Нобель сыйлығы берілді.  </p>
			<p>1945 жылы пенициллин әзірленді және жаппай өндіріске енгізілді. Пенициллин – миллиондаған адамдарды ауыр жұқпалы аурулардан құтқарған әлемдегі бірінші антибиотик.   </p>
			<p>50-ші жылдары полиомиелит профилактикасына арналған вакцина алынып, жаппай өндіріске енгізілді.</p>
			<p>60-шы және 70-ші жылдары компания өмірді құтқарып қалатын жаңа антибиотиктерді әзірлеуін жалғастырды, олардың көбісі Ресейде де кеңінен танымал.   </p>
			<p>80-ші жылдары адам инсулині секілді жаңа дәрілерді жасауда гендік-инженерлік технологиялар белсенді қолданылды, адам инсулині - гендік-инженерлік технологияны қолдану арқылы жасалған әлемдегі бірінші препарат.    </p>
			<p>80-ші жылдардың басында компания депрессияны емдеуге арналған дәрілердің жаңа класының бірінші өнімін нарыққа шығарды.    </p>
			<p>90-шы жылдары бірқатар инновациялық өнімдер жасалды: обырдың әр түрлі типтерін емдеу кезінде қолданылатын препарат; шизофренияны емдеуге арналған атиптік нейролептик, ангиопластик кезінде қолданылатын жүрек-тамыр препараты және т.б.    </p>
			<p>2000-шы жылдары нарыққа жаңа өнімдер шығарылды:   </p>
			
			<ul>
				<li> зейін тапшылығы жағдайындағы аса жоғары белсенділік синдромын емдеуге арналған, Ресейде тіркелген жалғыз препарат (стимуляторларға жатпайды және әдеттенуді болдырмайды);    </li>
				<li>депрессиялық бұзылуларды және диабеттік нейропатия кезінде ауыру синдромын емдеуге арналған препарат;</li>
				<li>2-ші типті қант диабетін емдеуге арналған инновациялық препарат;</li>
				<li>еркектерге сенімділігін қалпына келтіруге және толыққанды жыныстық қатынастарды кері қайтаруға көмектесетін, эрекция бұзылуларын емдеуге арналған препарат.</li>
			</ul>
			<p>Лилли компаниясының Ресейдегі кеңсесі 2014 жылы өз мерейтойын атап өтті – ашылғанынан бері 25 жыл. Осы уақыттың ішінде Ресей мен ТМД елдері нарығына 30-дан астам өнім енгізілді, олардың арасында инсулиндер, обырға қарсы, урологиялық құралдар, психотроптық дәрілік препараттар бар. Қосымша ақпаратты www.lilly.ru сайтынан алуға болады. </p>
			
			<h2>ҚЫЗЫҚТЫ ФАКТІЛЕР</h2>
			<p>1996 жылы компания Красноярск пен Алтай өлкесі құрама альпинисттер командасының Эверест экспедициясына қолдау көрсетіп, оларды медикаменттермен қамтамасыз етті.   </p>
			<p>2005 жылдан бері қант диабетіне шалдыққан ТМД тұрғындарына гуманитарлық көмек ретінде шамамен 260 мың инсулин енгізуге арналған шприц-қалам табысталды.    </p>
			<p>2006 жылы Лилли «Көптеген дәрілерге төзімді туберкулезбен күрес жөніндегі серіктестік» құрды. Компания туберкулезбен және көптеген дәрілерге төзімді туберкулезбен күрес саласында 5 континентте жұмыс істейтін 18 серіктес ұйымдардың күшін біріктірді. Жоба компоненттерінің бірі – туберкулездің дәрілерге төзімді түрлерін емдеуге арналған антибиотиктің өндіріс технологиясын ақысыз табыстау. Ресейде жобаның жалпы бюджеті 9 миллион АҚШ долларынан асып түсті. </p>
			<p>Лилли компаниясы Ресейде инновациялық технологияларды дамытуға қолдау көрсетеді. 2010 жылы АҚШ үкіметінің Ұлттық денсаулық институты мен Лилли компаниясы Ресей-Америка медицинаны және ғылымды дамыту форумын құратынын жариялады. Бұл серіктестік денсаулық сақтау саласындағы зерттеулерді дамытуға септігін тигізуі тиіс.          </p>

			<p>2009 жылы Лилли Қант диабетіне шалдыққан науқастарға білім беру орталықтары серіктестік бағдарламасының бастамашысы болды. Жоба эндкринолог дәрігерлерді дайындауды, оқу бағдарламасы мен ақпараттық материалдарды әзірлеуді қамтыды. Алынған білімдер қант диабетіне шалдыққан адамдарға өз ауруын басқару үшін қажет дағдыларды меңгеруге мүмкіндік береді.      </p>

			<p>2010 жылы Еуразиялық онкология федерациясы Лилли компаниясымен бірлесіп «ГистоЛогика» жобасын жүзеге асыра бастады. Бағдарлама аясында өкпе обыры диагностикасы мен емдеуін жақсарту үшін Ресейге арнайы шақырылған бүкіл әлемге белгілі мамандардың қатысуымен  хирургтарға, патоморфологтар мен химиотерапевттерге арналған оқыту семинарлары өткізіледі.   </p>

			<p><small>URO-PM-171-2015-03-13</small></p>
			
		</div>
		</div>
	</div>
</div>
<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>