<?php
if(!session_id()){
	session_start();
}

if(strtolower($_SERVER['REQUEST_METHOD']) == 'post'){
	if(!empty($_POST['answers']) && !empty($_POST['balls'])){
		//$db = new DB();
		$vars = $_POST;
		$vars['session'] = session_id();
		
		if($vars['balls'] >= 0 && $vars['balls'] <= 12){
			$vars['result'] = 'Құттықтаймыз – шамасы сіздің жағдайыңызда алаңдауға себеп жоқ шығар. Сіз еркекпен болатын толыққанды үйлесімді қатынастан рақаттана алатындардың қатарындасыз. Бірақ есіңізде болсын: керемет қатынастарыңыз  үзіліп кетпеу үшін эректильді дисфункцияның бірінші нышандарынан-ақ дәрігерге жүгінген жөн. Уақтылы алынған білікті кеңес сізге маңызды проблемалардан құтылуға көмектеседі. ';
		} else if($vars['balls'] >= 13 && $vars['balls'] <= 18){
			$vars['result'] = 'Егер уақыт өтуіне қарай серігіңізде эрекцияға қатысты қиындық туындайтын болса, бұл эректильді дисфункция туралы айтуға әлі дәлел-дәйек емес. Ие, «үрей тудыратын дабыл» бар, бірақ маман ғана диагноз қойып, ықтимал проблеманың шешімін таба алады. Серігіңіз дәрігердің қабылдауына жазылсын. Уақтылы алынған білікті кеңес оған маңызды проблемалардан құтылуға көмектеседі.';
		} else if($vars['balls'] >= 19 && $vars['balls'] <= 24){
			$vars['result'] = 'Сіздің серігіңізде шамасы дәрігердің қабылдауына жазылуға барлық негіз бар шығар. Бірақ еркекте эректильді дисфункцияның бар екені айқындалған жағдайда да салыңыз суға кетпесін.   Көп жағдайда ЭД емдеуге келеді, және заманауи медициналық препараттар толыққанды жыныстық қатынастарды тұрақты негізде жаңғыртуға мүмкіндік береді. Проблеманың шешімін кейінге қалдырмаңыз, дәрігерге жүгініңіз!';
		} else {
			$vars['result'] = 'Құттықтаймыз – шамасы сіздің жағдайыңызда алаңдауға себеп жоқ шығар. Сіз еркекпен болатын толыққанды үйлесімді қатынастан рақаттана алатындардың қатарындасыз. Бірақ есіңізде болсын: керемет қатынастарыңыз  үзіліп кетпеу үшін эректильді дисфункцияның бірінші нышандарынан-ақ дәрігерге жүгінген жөн. Уақтылы алынған білікті кеңес сізге маңызды проблемалардан құтылуға көмектеседі. ';
		}
		
		$template = file_get_contents('result.html');
		foreach($vars as $key=>&$val){
			$val = htmlspecialchars($val);
			$template = str_replace('{'.$key.'}', $val, $template);
		}
		
		
		/*$sql = 'SELECT id FROM test_woman WHERE session = "'.$vars['session'].'"';
		$id = $db->get_one($sql);
		if($id){
			$db->update('test_woman',$vars,$id);
		} else {
			$db->insert('test_woman',$vars);
		}
		*/
				
		$response = array('error'	 =>	false,
						  'response' => $template);
	} else {
		$response = array('error' => true,'message' => 'empty request');
	}
} else {
	$response = array('error' => true, 'message' => 'method not allowed');
}

header('Content-type: application/json');
echo json_encode($response);
die();

?>