<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Lilly");
	$APPLICATION->SetPageProperty('KEYWORDS', "пользовательское соглашение, авторское право, сайт Эли Лилли, пользование сайтом, авторское право");
    $APPLICATION->SetPageProperty('DESCRIPTION', "Пользовательское соглашение: сайт компании Эли Лилли");
?>

<div class="row">
	<div class="col-md-8 col-md-offset-2 text-frame">
		<div class="text-frame">

			<div id="text">
				<h1>ПАЙДАЛАНУШЫ КЕЛІСІМІ </h1>
				<p>Құрметті пайдаланушы!  «Лилли Фарма» ЖШҚ компаниясының (бұдан әрі – «Лилли») сайтына қош келдіңіз. Осы сайтты пайдалану осы Пайдаланушы келісіміне (бұдан әрі - «Келісім») және қолданымдағы заңнамаға сәйкес жүзеге асырылады. Егер Сіз осы Келісімнің талаптарын сақтаудан бас тартатын болсаңыз, осы сайттан шығып кетуіңізді сұраймыз.       </p>
				
				<h2>ПАЙДАЛАНУШЫ </h2>
				<p>Пайдаланушы өзінің паролі мен есептік жазбасының құпиялылығын сақтау үшін және өз есептік жазбасымен жүргізілетін жұмысты аяқтау үшін жауапкершілік көтереді.  «Пайдаланушының аты-жөнін» таңдаған кезде пайдаланушы мыналармен келіседі:</p>
				<ul>
					<li>Өзін басқа пайдаланушы ретінде көрсету мақсатында бөтен пайдаланушының аты-жөнін (электрондық пошта адресін) пайдаланбау;     </li>
					<li>Алдын ала рұқсат алусыз авторлық құқықпен қорғалған ат-жөнді пайдаланбау;   </li>
					<li>Кәдімгі түсінік бойынша жәбірлейтін, астыртын немесе заңсыз болуы мүмкін пайдаланушы аты-жөнін (электрондық пошта адресін) пайдаланбау.   </li>
					<li>Пайдаланушы өз паролін немесе есептік жазбасын пайдалану арқылы сайтта орындалатьын барлық іс-әрекеттер үшін толық жауапкершілік көтереді.   </li>
				</ul>
				<p>Лилли кез келген залалдар үшін жауапкершілік көтермейді, өзгелерден басқа мыналарды да қосқанда, жұмыс істеудің кез келген бұзылуымен, қателермен, кемшіліктермен, жұмыстағы іркілістермен, деректер берілісіндегі операциялардың бәсеңдеуімен немесе компьютер вирусын алумен байланысты залалдар немесе зиян. Пайдаланушы осы сайтты пайдаланумен байланысты бүкіл тәуекелді өзіне алуға келіседі.       </p>

				<h2>ЖАС ТУРАЛЫ МӘЛІМДЕМЕ</h2>
				<p>Сіз бұл сайттың жасы 18-ге толмаған тұлғаларға арналмағанын түсінуге тиіссіз.     </p>
				<h2>ВЕБ-САЙТ</h2>
				<p>Осы сайт ақпараттық мақсаттарда ғана пайдалануға арналған. Осы сайтта медициналық ұсыныстар қамтылмаған. Мақалаларда айтылатын пікірлер мен көзқарастар осы мақала авторларына тиесілі. Лилли бөтен сайттарға жасалған сыртқы сілтемелердің мазмұны үшін жауапкершілік көтермейді. Сайт мазмұны денсаулық сақтау жүйесінің маманы өз практикалық әрекетін жақсарту үшін пайдалануы мүмкін ақпарат көзі немесе білім беру материалы ретінде ғана қарастырылуы тиіс. Осы сайт, сайт арқылы  орнатылған кез келген коммуникацияларды қоса, дәрігер мен пациент арасында өзара қарым-қатынас орнатуға арналмаған. Сізге осы сайтта ұсынылған ақпаратты дәрігермен немесе басқа да маманмен жүргізілетін консультацияның орнына пайдаланбау қажет. Құзырлы маманның алдын ала консультациясын алусыз  Сізге қайсыбір іс-әрекеттер жасау немесе керісінше, осы сайттан алынған ақпараттың ықпалымен, олардан тартыну қажет емес.  </p>
				<p>Осы сайтта ұсынылатын кез келген медициналық ақпарат маманмен егжей-тегжейлі қарастырылып түсіндірілуі тиіс және осы ақпарат жиналып ұсынылған ғылыми және редакциялық контекстен алып тасталмауы тиіс. Ешбір жағдайда осы сайтта орналастырылған ақпарат пен құжаттар абсолютті ғылыми шындық ретінде қарастырылмауы тиіс; ол баяндама жасаушылардың және/немесе авторлардың көзқарастары ғана болып табылады. Баяндама жасаушылардың және/немесе авторлардың ой-пікірлері олардың ғана ой-пікірлері болып табылады, яғни, Лилли компаниясының көзқарасын білдірмейді.        </p>
				<h2>КЕПІЛДІК МІНДЕТТЕМЕЛЕРДЕН БАС ТАРТУ ЖӘНЕ ЖАУАПКЕРШІЛІКТІ ШЕКТЕУ  </h2>
				<p>Сайтта ұсынылған немесе осы сайт арқылы алынған оқыту материалдары мен басқа да ақпарат қандай да бір кепілдіксіз «бары осы» және «қолда бары» принциптеріне сәйкес ұсынылған. Сіздің осы сайтты пайдалануыңыз немесе сілтемемелер бойынша байланысты сайттарға өтуіңіз Сіздің жауапкершілігіңіз бен тәуекеліңіз бойынша жүргізіледі. Осы сайтта ұсынылған ақпараттың сенімді дерек көздерінен алынғанына немесе құрастырылғанына қарамастан, кез келген ақпараттың немесе басқа да мазмұнды материалдардың (үшінші тараптармен ұсынылғандарды қоса) дәлдігіне, ақиқаттығына, бірізділігіне, уақтылығына, толықтығына немесе тұрақты қол жеткізу мүмкіндігіне қатысты кепілдік бере алмаймыз, және кепілдік бермейміз, кепіл болмаймыз немесе тікелей не жанама түрде жауапкершілігімізге алмаймыз. Бұл осы сайтпен сілтемелер арқылы байланысты сайттарда ұсынылған ақпаратқа да қатысты болып табылады.        </p>
				<p>Осы сайтты пайдалану шарттарын қабылдай отырып, Сіз сайтта Сіздің компьютеріңізді зақымдауы мүмкін вирустардың немесе басқа да элементтердің болуы мүмкін екенін және шифрленген деректер берілісін, сайт форумында қатынасуды, пошта хабарламаларын жіберуді және интерактивті салаларды пайдалануды қоса, сайтпен жүргізілетін коммуникациялардың қауіпсіз болып табылмайтынын және ұстап қалынуы мүмкін екенін     түсінесіз және келісесіз.</p>
				<p>Лилли Сіздің кез келген мазмұнды сайт материалдарына, ақпаратына немесе деректеріне (үшінші тараптармен ұсынылғандарды қоса) сенуіңізден туындаған Сіз қабылдаған ешбір шешім, әрекет немесе әрекетсіздік үшін жауапкершілік көтермейді. Бұл осы сайтпен сілтемелер арқылы байланысты сайттарда ұсынылған ақпаратқа да қатысты болып табылады.       </p>
				<p>Сайт әкімшілігі, филиалдары, бенефициарлары, құқық мирасқорлары, сайт үшін ақпараттық материалдар жеткізетін үшінші тараптар, және онымен жұмыс істейтін үшінші тараптар осы сайтты пайдаланумен байланысты анық немесе болжамды кез келген залалдар немесе шығындар үшін тікелей немесе жанама жауапкершілік көтермейді (іс-әрекеттер түріне немесе шағым негіздемелеріне қарамастан, тікелей, жанама, кездейсоқ немесе кез келген басқа да залалдар мен шығындар түрлерін қоса). Осы келісім сайт әкімшілігі, филиалдары, бенефициарлары, құқық мирасқорлары, сайт үшін ақпараттық материалдар жеткізетін үшінші тараптар, және онымен жұмыс істейтін үшінші тараптар осындай залал мүмкіндігі немесе ықтималдылығы туралы хабардар болған жағдайда да күшін сақтайды. Егер Сіз медицина қызметкері болсаңыз, мұнда, өзгелерден басқа, осы сайтта ұсынылған ақпараттық материалдардың негізінде науқастарды бақылау және емдеу, диагноз қою, және терапиялық стратегиялар әзірлеу жөніндегі Сіздің шешімдеріңізбен байланысты залал да жатады.             </p>
				<h2>САЙТТЫ ПАЙДАЛАНУ </h2>
				<p>Сайт осы Келісімде ескерілген тәртіпке және шарттарға сәйкес коммерциялық емес мақсаттарда Сіздің дербес пайдалануыңызға арналған.     </p>
				<h2>АВТОРЛЫҚ ҚҰҚЫҚ</h2>
				<p>Осымен Лилли компаниясы осы сайттың немесе контенттің жекелеген беттерін басып шығаруға Сізге рұқсат етеді, егер тікелей түрде басқаша көрсетілмесе, оларды  Сіздің ұйымыңыздың ішінде  коммерциялық емес мақсаттарда ғана пайдалану үшін, Сіздің осы құжаттардан жасаған кез келген көшірмеде авторлық құқық туралы және осы құжаттағы өзге де меншік құқықтары туралы хабарлама қамтылады деген шартпен. Егер Сіз денсаулық сақтау қызметкері немесе медициналық қызметтер жеткізушісі болсаңыз, Сіздің осы сайттың немесе контенттің жекелеген беттерін басып шығаруға, егер тікелей түрде басқаша көрсетілмесе, және осы ақпарат пен материалдарды үшінші тұлғалармен алмасуға құқығыңыз бар. Ешбір басқа рұқсаттар Сізге контентті басып шығаруға, көшірмесін жасауға, жаңғыртуға, таратуға, лицензиялауға, табыстауға, сатуға, жөнелтуге, тиеуге, жүктеп алуға, сақтауға, көпшілікке көрсетуге, өзгертуге немесе оның негізінде туынды жұмыстар жасауға құқық бермейді. Осы сайттан немесе контенттен авторлық құқық туралы ережелерді, тауар таңбасының белгілерін немесе зияткерлік меншік құқығы туралы басқа да хабарламаларды жоюға тыйым салынады.       </p>
				<p>Осы сайттағылардың ешқайсысы қарсылық білдіру құқығынан айыру арқылы ұсыну  немесе Лилли компаниясының, оның филиалдарының немесе кез келген үшінші тараптың қандай да бір лицензияларын, патенттік құқықтарын немесе тауар таңбаларын ұсыну ретінде түсіндірілмеуі тиіс. Сайтқа келуші Лилли компаниясына жауап ретінде берілетін ақпаратпен жүгінетін жағдайда (сұрақтар, комментарийлер, ұсыныстар немесе Лилли кез келген құжатының мазмұнына қатысты осыған ұқсас ақпарат секілді), ол ақпаратқұпия болып саналмайды, және Лилли компаниясы осындай ақпаратқа қатысты жауапкершілік көтермейді және оны шектеусіз жаңғыртуға, пайдалануға, басқа тұлғаларға жария етуге және таратуға құқылы болады. Лилли компаниясы осындай ақпараттағы кез келген идеяларды, концепцияларды, ноу-хауды немесе әдістемелерді кез келген мақсаттар үшін пайдалануға құқылы, мыналарды қоса, бірақ шектелмей, осындай ақпаратты қамтитын өнімдерді әзірлеу, өндіру және нарықта орналастыру.          </p>
				<p>Лилли компаниясы кез келген үшінші тараптың сайттарының мазмұны үшін жауапкершілік көтермейді, пайдаланушы осы сайтқа кіру мүмкіндігін ала алған немесе осы сайттан оған кіру мүмкіндігі ашылуы мүмкін кез келген сайтты қоса. Лилли кез келген осындай сайтқа немесе сілтемеге қатысты өзіне жауапкершілік алмайды.      </p>
				<p>Осымен Лилли компаниясы өзінің кез келген құқықтарын қорғайды және сақтайды.   </p>
				<p>«Лилли Фарма» ЖШҚ Ресей, 123317, Мәскеу Пресненская набережная, 10  Тел.: +7 495 258-50-01 / Факс: +7 495 258-50-05</p>
				<h2>САЙТ ӨЗГЕРІСТЕРІ </h2>
				<p>Осы сайт өзгертілуі мүмкін, оның жұмысы үзіліп кетуі мүмкін, немесе оған кез келген уақытта ескертусіз уақытша немесе ұзақ уақыт кезеңі бойы қол жеткізу болмауы мүмкін. Осындай жағдайлардың туындауы үшін біз жауапкершілік көтермейміз.     </p>
				<h2>ЗАҢНАМАЛЫҚ БАЗА ЖӘНЕ ЮРИСДИКЦИЯ</h2>
				<p>Сайтты пайдалану Ресей Федерациясының заңнамасымен реттеледі. Сіз  өз жауапкершілігіңіз бен тәуекеліңіз бойынша осы сайтқа және оның ақпараттық материалдарына қол жеткізетініңізді және оны толығымен пайдаланатыңызды танисыз және келісесіз, сондықтан барлық жауапкершілікті өзіңізге аласыз.   </p>
				<p>Лилли компаниясы кез келген уақытта және алдын ала хабарлаусыз, өз шешімі бойынша Сіздің осы сайтты толығымен немесе оның қайсыбір бөлімін немесе бөлімдерін пайдалану құқығыңыздың күшін жоя алады. Көрсетілген құқық күшін жойған жағдайда, сайтқа немесе оның бөліміне немесе бөлімдеріне қол жеткізу кезінде Сіздің авторизациялануыңыз қабыл алынбауы мүмкін. Осы Келісім кез келген себеппен және кез келген уақытта жойылған жағдайда да, сайттан кез келген құжатты тиеп алуға қатысты Сіз үшін енгізілген шектеулер және осы Келісімде қамтылған қабыл алмау және жауапкершілікті шектеу туралы мәлімдемелер күшін сақтап қалады. Лилли компаниясы сайтқа қол жеткізудің күшін жою мәселесіне қатысты Сіздің алдыңызда және басқа тараптардың алдында ешқандай жауапкершілік көтермейді.   </p>
				<h2>ОСЫ КЕЛІСІМДІ ӨЗГЕРТУ  </h2>
				<p>Лилли компаниясы осы Келісімді өзгертуі мүмкін, сондықтан біз Келісімнің мазмұнын кезең-кезең қарап тұруды ұсынамыз.    </p>
				<p><small>URO-PM-173-2015-03-13</small></p>
			</div>
		</div>
	</div>
</div>
<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>